module.exports = {
  textStart: "Ты на связи с Вселенной! Добро пожаловать в наш чат.",

  textInstructions: "Чтобы получить максимальную пользу, сосредоточься на своем вопросе. Зачем ты обращаешься к картам, что ты хочешь получить в результате расклада. Запиши этот вопрос на бумаге, если есть возможность. Отлично! Теперь нажми на кнопку и получи карту в подсказку.",
  
  textInfo: "здесь ты можешь с помощью метафорических карт получить подсказку по волноющему тебя вопросу, совет на день или просто посмотреть на ситуацию под другим углом. Увидеть взаимосвязи происходящего в твоей жизни или открыть новые грани своего видения и понимания."
}